{"?": 619, "\u0e23\u0e48\u0e27\u0e21": 6208, "\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21": 2407, "\u0e04\u0e48\u0e30": 3010, "\u0e25\u0e34\u0e1b\u0e2a\u0e15\u0e34\u0e01": 6361, "\u0e23\u0e38\u0e48\u0e19": 6177, "\u0e41\u0e17\u0e48\u0e07": 9081, "\u0e19\u0e35\u0e49": 4603, "\u0e01\u0e35\u0e48": 2434, "\u0e2a\u0e35": 6960, "\u0e41\u0e25\u0e49\u0e27": 9245, "\u0e01\u0e23\u0e30\u0e40\u0e1b\u0e4b\u0e32": 2194, "\u0e44\u0e21\u0e48": 9791, "\u0e40\u0e1a\u0e37\u0e48\u0e2d": 8299, "\u0e2d\u0e35\u0e01": 7608, "\u0e2b\u0e23\u0e32": 7209, "\u0e40\u0e14": 8083, "\u0e23\u0e2a": 6013, "\u0e17\u0e23\u0e07": 4133, "\u0e21\u0e31\u0e19": 5642, "\u0e42\u0e2b\u0e25": 9541, "\u0e1e\u0e2d": 5344, "\u0e40\u0e16\u0e2d\u0e30": 8176, "\u0e23\u0e2d\u0e07\u0e40\u0e17\u0e49\u0e32": 6029, "\u0e40\u0e2d\u0e32": 8870, "\u0e44\u0e1b": 9761, "\u0e01\u0e48\u0e2d\u0e07": 2458, "\u0e17\u0e35\u0e48\u0e44\u0e2b\u0e19": 4332, "\u0e22\u0e35\u0e19\u0e2a\u0e4c": 5919, "\u0e40\u0e22\u0e2d\u0e30": 8545, "\u0e2b\u0e21\u0e27\u0e01": 7152, "\u0e43\u0e1a": 9640, "\u0e21\u0e35": 5717, "\u0e1b\u0e48\u0e30": 5117, "#\u0e04\u0e34\u0e14\u0e01\u0e48\u0e2d\u0e19\u0e04\u0e27\u0e31\u0e01\u0e0a\u0e30\u0e07\u0e31\u0e01\u0e01\u0e48\u0e2d\u0e19\u0e40\u0e1b\u0e22\u0e4c": 313, "\u0e43\u0e2a\u0e48": 9653, "\u0e08\u0e19": 3127, "\u0e40\u0e1b\u0e47\u0e19": 8348, "\u0e23\u0e39": 6183, "\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49": 9869, "\u0e15\u0e39\u0e14": 3991, "\u0e02\u0e32\u0e14": 2565, "\u0e17\u0e32": 4209, "\u0e1c\u0e39\u0e49": 5185, "\u0e17\u0e34\u0e49\u0e07": 4285, "\u0e0b\u0e37\u0e49\u0e2d": 3566, "\u0e15\u0e31\u0e07": 3860, "\u0e0a\u0e38\u0e14": 3446, "\u0e17\u0e35\u0e48": 4297, "\u0e1a\u0e49\u0e32\u0e19": 4879, "\u0e40\u0e01\u0e47\u0e1a": 7812, "\u0e01\u0e48\u0e2d\u0e19": 2459, "\u0e44\u0e2b\u0e21": 9911, "\u0e2b\u0e21\u0e32": 7163, "\u0e01\u0e31\u0e14": 2302, "\u0e40\u0e2b\u0e25\u0e37\u0e2d": 8820, "\u0e0b\u0e32\u0e01": 3530, "\u0e2d\u0e22\u0e39\u0e48": 7423, "\u0e21\u0e32": 5665, "\u0e0b\u0e31\u0e01": 3517, "\u0e1a\u0e49\u0e32\u0e07": 4878, "\u0e19\u0e30": 4491, "\u0e1e\u0e31\u0e07": 5370, "\u0e43\u0e0a\u0e49": 9611, "\u0e04\u0e23\u0e1a": 2704, "\u0e17\u0e38\u0e01": 4341, "\u0e22\u0e31\u0e07": 5853, "\u0e15\u0e31\u0e07\u0e04\u0e4c": 3861, "\u0e2b\u0e21\u0e14": 7139, "\u0e43\u0e0a\u0e48\u0e44\u0e2b\u0e21": 9610, "\u0e40\u0e15\u0e47\u0e21": 8155, "\u0e15\u0e39\u0e49": 3994, "\u0e40\u0e01\u0e48\u0e32": 7819, "\u0e41\u0e08\u0e48\u0e21": 8987, "\u0e01\u0e27\u0e48\u0e32": 2272, "\u0e2b\u0e25\u0e2d\u0e19": 7227, "\u0e0b\u0e48\u0e2d\u0e19": 3574, "\u0e27\u0e34\u0e0d\u0e0d\u0e32\u0e13": 6551, "\u0e40\u0e14\u0e34\u0e19": 8095, "\u0e02\u0e32": 2563, "\u0e07\u0e32\u0e19": 3073, "\u0e40\u0e02\u0e49\u0e32": 7854, "\u0e40\u0e07\u0e34\u0e19": 7929, "\u0e43\u0e0a\u0e49\u0e41\u0e25\u0e49\u0e27": 9622, "\u0e25\u0e2d\u0e01": 6296, "\u0e16\u0e25\u0e2d\u0e01": 4061, "\u0e08\u0e34\u0e07\u0e46": 3227, "\u0e15\u0e34\u0e14": 3946, "\u0e04\u0e32\u0e19": 2906, "\u0e2a\u0e32\u0e1a\u0e32\u0e19": 6884, "\u0e44\u0e14\u0e49": 9718, "\u0e2a\u0e30\u0e1a\u0e31\u0e14": 6820, "\u0e44\u0e21\u0e48\u0e17\u0e31\u0e19": 9804, "\u0e2b\u0e19\u0e35": 7102, "\u0e1c\u0e35": 5178, "\u0e2d\u0e32\u0e22": 7550, "\u0e14\u0e39": 3724, "\u0e41\u0e01\u0e48": 8940, "\u0e41\u0e21\u0e48": 9194, "\u0e02\u0e2d\u0e23\u0e49\u0e2d\u0e07": 2545, "\u0e2a\u0e27\u0e22": 6792, "\u0e14\u0e35\u0e41\u0e15\u0e48": 3703, "\u0e40\u0e25\u0e47\u0e01": 8657, "\u0e02\u0e2d\u0e07": 2518, "\u0e08\u0e38\u0e43\u0e08": 3266, "\u0e22\u0e31\u0e14": 5864, "\u0e25\u0e07": 6265, "\u0e04\u0e07": 2657, "\u0e40\u0e2b\u0e21\u0e32\u0e30\u0e01\u0e31\u0e1a": 8799, "\u0e40\u0e23\u0e32": 8569, "\u0e16\u0e19\u0e31\u0e14": 4059, "\u0e40\u0e1e\u0e23\u0e32\u0e30": 8428, "\u0e02\u0e31\u0e14": 2553, "\u0e01\u0e31\u0e1a": 2310, "\u0e25\u0e38\u0e04": 6389, "\u0e44\u0e17\u0e22": 9752, "\u0e46": 9942, "\u0e14\u0e35\u0e01\u0e27\u0e48\u0e32": 3687, "\u0e21\u0e31\u0e49\u0e22": 5662, "\u0e2a\u0e27\u0e21": 6790, "\u0e17\u0e33\u0e44\u0e21": 4272, "\u0e22\u0e31\u0e07\u0e44\u0e07": 5863, "\u0e01\u0e47": 2448, "\u0e16\u0e2d\u0e14": 4065, "\u0e2d\u0e22\u0e39\u0e48\u0e14\u0e35": 7424, "\u0e25\u0e34\u0e1b": 6359, "\u0e1b\u0e25\u0e34\u0e27": 5017, "\u0e2d\u0e2d\u0e01": 7470, "\u0e25\u0e49\u0e19": 6433, "\u0e2d\u0e2d\u0e01\u0e21\u0e32": 7476, "\u0e19\u0e2d\u0e01": 4482, "\u0e01\u0e31\u0e19": 2303, "\u0e19\u0e49\u0e33\u0e17\u0e48\u0e27\u0e21": 4689, "\u0e23\u0e36\u0e40\u0e1b\u0e25\u0e48\u0e32": 6165, "\u0e2d\u0e49\u0e27\u0e19": 7689, "\u0e40\u0e2b\u0e21\u0e37\u0e2d\u0e19": 8803, "\u0e40\u0e1b\u0e37\u0e48\u0e2d\u0e22": 8344, "\u0e2b\u0e32\u0e22": 7313, "\u0e25\u0e37\u0e48\u0e19": 6384, "\u0e40\u0e2b\u0e21\u0e47\u0e19": 8808, "\u0e22\u0e31\u0e19": 5867, "\u0e2b\u0e31\u0e27": 7293, "\u0e40\u0e1b\u0e34\u0e14": 8332, "\u0e40\u0e17\u0e48\u0e32": 8211, "\u0e21\u0e14": 5572, "\u0e2d\u0e22\u0e48\u0e32\u0e07": 7430, "\u0e02\u0e35\u0e49": 2587, "\u0e40\u0e2b\u0e47\u0e19": 8837, "\u0e02\u0e49\u0e32\u0e07\u0e43\u0e19": 2637, "\u0e40\u0e14\u0e35\u0e22\u0e27": 8104, "\u0e41\u0e15\u0e48": 9034, "\u0e1e\u0e2d\u0e14\u0e35": 5350, "\u0e04\u0e38\u0e49\u0e19\u0e46": 2988, "\u0e16\u0e21": 4060, "\u0e08\u0e30": 3162, "\u0e44\u0e2b\u0e19": 9907, "\u0e22\u0e32\u0e07": 5879, "\u0e07\u0e07": 3054, "\u0e44\u0e21\u0e48\u0e40\u0e04\u0e22": 9852, "\u0e2a\u0e30\u0e1e\u0e32\u0e22": 6822, "\u0e22\u0e31\u0e07\u0e21\u0e35": 5860, "\u0e41\u0e1a\u0e1a\u0e19\u0e35\u0e49": 9111, "\u0e15\u0e48\u0e32\u0e07": 4016, "\u0e01\u0e30": 2290, "\u0e15\u0e31\u0e27": 3871, "\u0e17\u0e35\u0e48\u0e41\u0e25\u0e49\u0e27": 4330, "\u0e15\u0e23\u0e07\u0e44\u0e2b\u0e19": 3798, "\u0e40\u0e1a\u0e32": 8288, "\u0e44\u0e21\u0e48\u0e14\u0e35": 9799, "\u0e40\u0e04\u0e49\u0e32": 7927, "\u0e2e\u0e34\u0e15": 7722, "\u0e40\u0e07\u0e34\u0e19\u0e40\u0e01\u0e47\u0e1a": 7941, "\u0e01\u0e25\u0e31\u0e27": 2239, "\u0e40\u0e07\u0e34\u0e19\u0e40\u0e14\u0e37\u0e2d\u0e19": 7942, "\u0e44\u0e21\u0e49": 9873, "\u0e27\u0e48\u0e32\u0e07": 6605, "\u0e40\u0e2d\u0e32\u0e44\u0e27\u0e49": 8888, "\u0e15\u0e31\u0e49\u0e07": 3892, "\u0e42\u0e0a\u0e27\u0e4c": 9383, "\u0e01\u0e38": 2437, "\u0e44\u0e21\u0e48\u0e22\u0e2d\u0e21": 9829, "\u0e1b\u0e23\u0e30\u0e14\u0e31\u0e1a": 4933, "\u0e2b\u0e49\u0e2d\u0e07": 7364, "tmb": 1961, "\u0e02\u0e2d\u0e1a\u0e04\u0e38\u0e13": 2539, "\u0e04\u0e31\u0e1a": 2895, "\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a": 6917, "\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25": 2625, "\u0e02\u0e2d\u0e43\u0e2b\u0e49": 2551, "\u0e1e\u0e31\u0e12\u0e19\u0e32": 5374, "\u0e15\u0e48\u0e2d\u0e44\u0e1b": 4013, "\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e22\u0e46": 8603, "\u0e23\u0e31\u0e01": 6061, "ktb": 1226, "\u0e15\u0e31\u0e49\u0e07\u0e41\u0e15\u0e48": 3898, "\u0e2d\u0e14\u0e35\u0e15": 7392, "\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19": 5042, "\u0e41\u0e25\u0e30": 9240, "\u0e2d\u0e19\u0e32\u0e04\u0e15": 7400, "\u0e22\u0e34\u0e48\u0e07\u0e02\u0e36\u0e49\u0e19": 5905, "\u0e2d\u0e31\u0e08\u0e09\u0e23\u0e32": 7504, "\u0e08\u0e34": 3223, "\u0e23\u0e32": 6111, "\u0e19\u0e38": 4611, "\u0e28\u0e31\u0e01\u0e14\u0e34\u0e4c": 6636, "#\u0e02\u0e2d\u0e1a\u0e04\u0e38\u0e13\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e41\u0e1f\u0e19\u0e01\u0e31\u0e19": 308, "suwannarat": 1878, "\u0e23\u0e32\u0e07\u0e27\u0e31\u0e25": 6118, "\u0e19\u0e49\u0e2d\u0e22": 4669, "\u0e40\u0e01\u0e34\u0e19": 7786, "\u0e2d\u0e23": 7452, "\u0e2a\u0e34\u0e23\u0e34": 6941, "\u0e27\u0e07\u0e28\u0e4c": 6462, "\u0e18\u0e19\u0e32": 4407, "\u0e42\u0e23\u0e08\u0e19\u0e4c": 9504, "\u0e2b\u0e0d\u0e34\u0e07": 7081, "\u0e27": 6457, "\u0e20\u0e23": 5523, "\u0e13\u0e4c": 3610, "\u0e1a\u0e32": 4797, "\u0e2d\u0e38\u0e1a\u0e25": 7648, "\u0e2a\u0e30\u0e14\u0e27\u0e01": 6815, "\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19": 9614, "\u0e07\u0e48\u0e32\u0e22": 3110, "\u0e1b\u0e23\u0e30\u0e17\u0e31\u0e1a": 4937, "\u0e43\u0e08\u0e14\u0e35": 9592, "\u0e04\u0e30": 2883, "\u0e2a\u0e31\u0e21\u0e1e\u0e31\u0e19\u0e18\u0e4c": 6861, "\u0e15\u0e49\u0e2d\u0e07": 4040, "\u0e04\u0e23\u0e31\u0e1a": 2718, "\u0e2a\u0e21": 6723, "\u0e22\u0e28": 5833, "\u0e1e\u0e34\u0e2a\u0e34\u0e10": 5417, "\u0e41\u0e1f\u0e19": 9169, "\u0e2a\u0e19\u0e38\u0e01": 6711, "\u0e40\u0e25\u0e48\u0e19": 8662, "\u0e04\u0e48\u0e32": 3011, "\u0e01\u0e21\u0e25": 2147, "\u0e15\u0e32": 3907, "\u0e40\u0e25\u0e34\u0e28": 8640, "\u0e08\u0e39": 3268, "\u0e21": 5566, "\u0e27\u0e07\u0e29\u0e4c": 6464, "\u0e08\u0e49\u0e32": 3283, "\u0e2a\u0e33\u0e23\u0e32\u0e0d": 6916, "\u0e15\u0e34\u0e14\u0e15\u0e32\u0e21": 3953, "\u0e40\u0e1e\u0e08": 8420, "\u0e1e\u0e19\u0e31\u0e01\u0e07\u0e32\u0e19": 5266, "\u0e14\u0e39\u0e41\u0e25": 3736, "\u0e14\u0e35\u0e21\u0e32\u0e01": 3694, "\u0e1b\u0e23\u0e30\u0e17\u0e31\u0e1a\u0e43\u0e08": 4938, "\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23": 4740, "\u0e2a\u0e1a\u0e32\u0e22": 6715, "\u0e16\u0e49\u0e32": 4116, "\u0e23\u0e27\u0e14\u0e40\u0e23\u0e47\u0e27\u0e17\u0e31\u0e19\u0e43\u0e08": 6002, "\u0e19\u0e39\u0e4b": 4623, "\u0e1c\u0e36\u0e49\u0e07": 5179, "\u0e08": 3115, "\u0e23\u0e49\u0e32": 6240, "\u0e2b\u0e48\u0e27\u0e07\u0e43\u0e22": 7352, "\u0e43\u0e2a\u0e48\u0e43\u0e08": 9655, "\u0e40\u0e25\u0e22": 8622, "\u0e40\u0e15": 8134, "\u0e07\u0e46": 3104, "care": 806, "\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e35\u0e49": 7435, "\u0e15\u0e25\u0e2d\u0e14\u0e44\u0e1b": 3822, "\u0e19\u0e30\u0e04\u0e30": 4492, "\u0e19\u0e48\u0e30": 4636, "\u0e08\u0e38\u0e4a\u0e1a": 3267, "\u0e41\u0e25": 9232, "\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19": 8390, "\u0e14\u0e35": 3685, "\u0e15\u0e48\u0e2d\u0e01\u0e31\u0e19": 3999, "\u0e40\u0e2a\u0e21\u0e2d": 8729, "\u0e15\u0e25\u0e2d\u0e14": 3815, "\u0e08\u0e31\u0e14": 3173, "\u0e1a\u0e48\u0e2d\u0e22\u0e46": 4869, "\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32": 7870, "\u0e41\u0e0a\u0e23\u0e4c": 9001, "\u0e2a\u0e34": 6921, "suriya": 1874, "sakda": 1723, "ktc": 1227, "is": 1108, "\u0e41\u0e08\u0e4b\u0e27": 8994, "\u0e0a\u0e48\u0e27\u0e22": 3471, "\u0e08\u0e48\u0e32\u0e22": 3275, "\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07": 8596, "\u0e2a\u0e1a\u0e32\u0e22\u0e43\u0e08": 6717, "\u0e01\u0e31\u0e07\u0e27\u0e25": 2299, "jiraporn": 1140, "ja": 1113, "ck": 864, "\u0e43\u0e2b\u0e49": 9664, "\u0e0b\u0e30": 3515, "\u0e22\u0e34\u0e48\u0e07\u0e01\u0e27\u0e48\u0e32": 5904, "\u0e40\u0e1f\u0e19": 8475, "aom": 670, "\u0e14\u0e49\u0e32\u0e19": 3758, "\u0e01\u0e32\u0e23\u0e40\u0e07\u0e34\u0e19": 2374, "\u0e2b\u0e25\u0e32\u0e22": 7248, "\u0e1b\u0e35": 5088, "\u0e21\u0e35\u0e1b\u0e31\u0e0d\u0e2b\u0e32": 5742, "\u0e04\u0e2d\u0e22": 2877, "\u0e0a\u0e48\u0e27\u0e22\u0e40\u0e2b\u0e25\u0e37\u0e2d": 3475, "\u0e40\u0e02\u0e49\u0e32\u0e23\u0e48\u0e27\u0e21": 7873, "\u0e2b\u0e48\u0e27\u0e22\u0e41\u0e15\u0e01": 7354, "\u0e1e\u0e35\u0e48": 5425, "\u0e22\u0e49\u0e32\u0e22": 5963, "\u0e18\u0e19\u0e32\u0e04\u0e32\u0e23": 4408, "\u0e01\u0e2a\u0e34\u0e01\u0e23": 2278, "\u0e14\u0e35\u0e40\u0e22\u0e35\u0e48\u0e22\u0e21": 3701, "\u0e22\u0e01": 5815, "scb": 1752, "\u0e15\u0e25\u0e2d\u0e14\u0e01\u0e32\u0e25": 3816, "\u0e42\u0e14\u0e19": 9395, "\u0e40\u0e19\u0e37\u0e49\u0e2d": 8250, "\u0e27\u0e34\u0e48\u0e07": 6575, "\u0e40\u0e23\u0e47\u0e27": 8604, "\u0e25\u0e37\u0e21": 6381, "\u0e23\u0e27\u0e22": 6011, "\u0e15\u0e25\u0e2d\u0e14\u0e1b\u0e35": 3819, "\u0e43\u0e08": 9585, "\u0e25\u0e30\u0e25\u0e32\u0e22": 6311, "\u0e40\u0e17\u0e48\u0e2b\u0e4c": 8210, "\u0e40\u0e01\u0e4b": 7828, "\u0e2b\u0e32": 7305, "\u0e17\u0e31\u0e19\u0e43\u0e08": 4178, "\u0e44\u0e27\u0e49": 9896, "\u0e41\u0e04\u0e48": 8977, "\u0e44\u0e0b": 9711, "\u0e14\u0e4c": 3766, "\u0e19\u0e48\u0e32": 4637, "\u0e27\u0e48\u0e32": 6603, "\u0e01\u0e23\u0e30\u0e0a\u0e32\u0e01": 2171, "\u0e27\u0e31\u0e22": 6519, "\u0e01\u0e14": 2135, "\u0e44\u0e25\u0e04\u0e4c": 9884, "\u0e44\u0e21\u0e48\u0e21\u0e35": 9818, "\u0e27\u0e32\u0e07": 6527, "\u0e04\u0e34\u0e14": 2934, "\u0e04\u0e27\u0e31\u0e01": 2779, "\u0e0a\u0e30\u0e07\u0e31\u0e01": 3353, "\u0e40\u0e1b\u0e22\u0e4c": 8307, "\u0e02\u0e2d": 2516, "\u0e0a\u0e37\u0e48\u0e19\u0e0a\u0e21": 3435, "\u0e08\u0e32\u0e01\u0e44\u0e1b": 3200, "\u0e04\u0e38\u0e49\u0e21": 2989, "\u0e08\u0e23\u0e34\u0e07": 3145, "\u0e16\u0e32\u0e21": 4078, "\u0e15\u0e31\u0e27\u0e40\u0e2d\u0e07": 3885, "\u0e23\u0e2d": 6022, "\u0e40\u0e02\u0e49\u0e32\u0e15\u0e39\u0e49": 7863, "\u0e44\u0e21\u0e48\u0e44\u0e2b\u0e27": 9872, "\u0e40\u0e04\u0e25\u0e35\u0e22\u0e23\u0e4c": 7909, "\u0e04\u0e19\u0e0b\u0e37\u0e49\u0e2d": 2671, "\u0e40\u0e2e\u0e49\u0e22": 8928, "!": 0, "\u0e1b\u0e32\u0e01": 5061, "\u0e40\u0e1e\u0e34\u0e48\u0e07": 8443, "\u0e25\u0e32\u0e22": 6339, "\u0e04\u0e25\u0e49\u0e32\u0e22\u0e46": 2771, "\u0e04\u0e19": 2667, "\u0e17\u0e31\u0e01": 4170, "\u0e43\u0e2b\u0e21\u0e48": 9662, "\u0e04\u0e19\u0e1a\u0e49\u0e32": 2674, "\u0e2d\u0e30\u0e44\u0e23": 7497, "\u0e2d\u0e31\u0e19": 7513, "#Krungthai": 83, "\u0e15\u0e31\u0e49\u0e07\u0e0a\u0e37\u0e48\u0e2d": 3894, "\u0e25\u0e38\u0e49\u0e19": 6393, "\u0e23\u0e31\u0e1a": 6082, "\u0e41\u0e19\u0e48\u0e43\u0e08": 9098, "\u0e40\u0e2b\u0e21\u0e32\u0e30": 8798, "\u0e21\u0e31\u0e49\u0e07": 5661, "\u0e2a\u0e01\u0e1b\u0e23\u0e01": 6659, "\u0e41\u0e1e\u0e07": 9154, "\u0e08\u0e23\u0e34\u0e07 \u0e46": 3146, "\u0e02\u0e2d\u0e1a": 2538, "\u0e41\u0e1a\u0e48\u0e07\u0e1b\u0e31\u0e19": 9122, "\u0e19\u0e38\u0e48\u0e21": 4616, "public": 1654, "\u0e40\u0e21\u0e49\u0e19": 8537, "vilailuck": 2021, "sukcharoen": 1856, "\u0e09\u0e25\u0e2d\u0e07": 3293, "\u0e25\u0e49\u0e32\u0e19": 6447, "\u0e14\u0e49\u0e27\u0e22": 3748, "sarayut": 1736, "mee": 1334, "kitipong": 1197, "mind": 1349, "\u0e0a\u0e2d\u0e1a": 3348, "\u0e01\u0e01": 2128, "\u0e15\u0e23\u0e07": 3789, "\u0e43\u0e08\u0e08\u0e23\u0e34\u0e07": 9590, "\u0e07": 3049, "\u0e40\u0e25\u0e34\u0e01\u0e43\u0e0a\u0e49": 8638, "\u0e25\u0e30": 6306, "\u0e40\u0e0a\u0e47\u0e04": 8039, "\u0e1c\u0e48\u0e32\u0e19": 5218, "\u0e41\u0e2d\u0e1e": 9314, "\u0e22\u0e32\u0e01": 5874, "\u0e1b\u0e31\u0e19": 5049, "\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14": 4204, "\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07": 3942, "\u0e40\u0e25\u0e02": 8614, "\u0e40\u0e2b\u0e25\u0e37\u0e2d\u0e40\u0e01\u0e34\u0e19": 8823, "\u0e2a\u0e32\u0e22": 6892, "\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27": 7428, "\u0e2b\u0e19\u0e31\u0e01": 7091, "\u0e21\u0e32\u0e01": 5666, "\u0e44\u0e21\u0e48\u0e27\u0e48\u0e32": 9836, "\u0e04\u0e19\u0e43\u0e19": 2697, "\u0e04\u0e23\u0e2d\u0e1a\u0e04\u0e23\u0e31\u0e27": 2714, "\u0e2b\u0e23\u0e37\u0e2d": 7210, "\u0e17\u0e33\u0e1a\u0e38\u0e0d": 4252, "\u0e22\u0e34\u0e48\u0e07": 5903, "\u0e08\u0e4a\u0e32": 3289, "natcha": 1401, "#Krungsri": 81, "#GameOfMoney": 48, "#\u0e40\u0e01\u0e21\u0e2a\u0e19\u0e38\u0e01\u0e40\u0e25\u0e48\u0e19\u0e40\u0e19\u0e49\u0e19\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e40\u0e07\u0e34\u0e19": 432, "#KrungsriSimple": 82, "\u0e40\u0e1b\u0e34\u0e14\u0e23\u0e49\u0e32\u0e19": 8336, "\u0e02\u0e32\u0e22\u0e02\u0e2d\u0e07": 2572, "\u0e43\u0e0a\u0e49\u0e0a\u0e35\u0e27\u0e34\u0e15": 9616, "\u0e41\u0e1a\u0e1a": 9109, "\u0e1e\u0e2d\u0e40\u0e1e\u0e35\u0e22\u0e07": 5356, "\u0e40\u0e18\u0e2d": 8224, "\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23": 4041, "\u0e1e\u0e32\u0e22": 5390, "\u0e09\u0e31\u0e19": 3300, "\u0e41\u0e25\u0e49": 9243, "\u0e27\u0e14\u0e35": 6470, "\u0e22\u0e37\u0e19": 5927, "\u0e09\u0e35\u0e48": 3309, "\u0e07\u0e39": 3102, "\u0e1a\u0e31\u0e07": 4771, "\u0e41\u0e14\u0e14": 9019, "\u0e41\u0e2d\u0e14": 9305, "\u0e19\u0e49\u0e2d\u0e07": 4661, "\u0e27\u0e32\u0e22\u0e38": 6538, "\u0e44\u0e21\u0e48\u0e1e\u0e2d": 9816, "\u0e2b\u0e23\u0e2d": 7206, "\u0e2b\u0e19\u0e49\u0e32": 7119, "\u0e2a\u0e31\u0e49\u0e19": 6874, "\u0e01\u0e49\u0e19": 2471, "\u0e42\u0e1c\u0e25\u0e48": 9460, "\u0e01\u0e25\u0e49\u0e32": 2264, "\u0e1b\u0e38\u0e4a\u0e1a": 5106, "\u0e0b\u0e35": 3543, "\u0e1b": 4891, "\u0e41\u0e15\u0e01": 9026, "\u0e08\u0e2d\u0e14": 3159, "\u0e19\u0e32\u0e19": 4549, "\u0e01\u0e48\u0e2d\u0e19\u0e17\u0e35\u0e48": 2461, "\u0e02\u0e2d\u0e07\u0e40\u0e01\u0e48\u0e32": 2529, "\u0e2d\u0e48\u0e30": 7679, "\u0e40\u0e1e\u0e35\u0e22\u0e1a": 8455, "\u0e01\u0e32\u0e07\u0e40\u0e01\u0e07": 2324, "\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e27\u0e32\u0e19": 8525, "\u0e27\u0e31\u0e19\u0e19\u0e35\u0e49": 6506, "\u0e40\u0e2b\u0e23\u0e2d": 8816, "\u0e17\u0e38": 4340, "\u0e01\u0e23\u0e38\u0e48\u0e19": 2220, "\u0e40\u0e2b\u0e2d\u0e30": 8831, "aey": 634, "\u0e1e\u0e32": 5386, "\u0e40\u0e17\u0e35\u0e48\u0e22\u0e27": 8206, "\u0e2a\u0e27\u0e19": 6787, "\u0e17\u0e38\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07": 4346, "\u0e1a\u0e48\u0e07\u0e1a\u0e2d\u0e01\u0e16\u0e36\u0e07": 4863, "\u0e04\u0e27\u0e32\u0e21\u0e23\u0e31\u0e1a\u0e1c\u0e34\u0e14\u0e0a\u0e2d\u0e1a": 2812, "\u0e15\u0e48\u0e2d": 3998, "\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32": 6397, "\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07": 8391, "\u0e02\u0e36\u0e49\u0e19": 2596, "\u0e2d\u0e22\u0e48\u0e32": 7429, "\u0e2b\u0e25\u0e48\u0e30": 7258, "\u0e1c\u0e21": 5153, "\u0e15\u0e32\u0e21\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07": 3925, "\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14": 2801, "\u0e0b\u0e49\u0e33\u0e0b\u0e32\u0e01": 3584, "\u0e17\u0e2b\u0e32\u0e23": 4152, "\u0e1a\u0e2d\u0e01": 4755, "\u0e44\u0e2b\u0e49": 9920, "\u0e1c\u0e39\u0e49\u0e1a\u0e23\u0e34\u0e2b\u0e32\u0e23": 5195, "\u0e1b\u0e34\u0e14": 5076, "\u0e17": 4119, "\u0e19\u0e32\u0e04\u0e32": 4539, "\u0e23": 5966, "\u0e42\u0e1e\u0e2a": 9466, "\u0e41\u0e25\u0e49\u0e27\u0e14\u0e49\u0e27\u0e22": 9248, "yada": 2093, "ake": 643, "\u0e1e\u0e34\u0e0a\u0e0d\u0e4c": 5403, "\u0e44\u0e0a\u0e22": 9708, "\u0e27\u0e38\u0e12\u0e34": 6591, "\u0e21\u0e07\u0e04\u0e25": 5570, "\u0e1e\u0e48\u0e2d": 5454, "\u0e1a\u0e32\u0e07": 4799, "ning": 1435, "\u0e1b\u0e39": 5108, "\u0e40\u0e1b\u0e49": 8401, "\u0e22\u0e34\u0e49\u0e21": 5910, "\u0e2b\u0e27\u0e32\u0e19": 7269, "\u0e07\u0e30": 3065, "wslaugh": 2081, "\u0e22\u0e34\u0e19\u0e14\u0e35": 5899, "a": 621, "tom": 1965, "\u0e2b\u0e38\u0e49\u0e19": 7348, "\u0e2a\u0e25\u0e32\u0e01": 6781, "\u0e44\u0e14\u0e49\u0e17\u0e35\u0e48": 9729, "\u0e15\u0e39\u0e49\u0e40\u0e2d\u0e17\u0e35\u0e40\u0e2d\u0e47\u0e21": 3996, "\u0e41\u0e2d\u0e1e\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19": 9315, "\u0e1f\u0e23\u0e35": 5466, "\u0e04\u0e48\u0e32\u0e18\u0e23\u0e23\u0e21\u0e40\u0e19\u0e35\u0e22\u0e21": 3016, "\u0e42\u0e2d\u0e19": 9554, "\u0e15\u0e48\u0e32\u0e07\u0e08\u0e31\u0e07\u0e2b\u0e27\u0e31\u0e14": 4019, "\u0e17\u0e31\u0e49\u0e07": 4189, "\u0e43\u0e19": 9631, "\u0e17\u0e33\u0e07\u0e32\u0e19": 4244, "\u0e0a\u0e49\u0e32": 3495, "\u0e04\u0e33\u0e15\u0e2d\u0e1a": 2923, "\u0e0a\u0e31\u0e14\u0e40\u0e08\u0e19": 3362, "\u0e15\u0e31\u0e14": 3862, "\u0e1a\u0e23\u0e34\u0e2b\u0e32\u0e23\u0e07\u0e32\u0e19": 4745, "\u0e1b\u0e31\u0e0d\u0e0d\u0e32\u0e2d\u0e48\u0e2d\u0e19": 5045, "\u0e04\u0e37\u0e2d": 2960, "\u0e44\u0e23": 9876, "\u0e2d\u0e37\u0e48\u0e19": 7634, "adm": 628, "\u0e44\u0e21\u0e48\u0e21\u0e35\u0e43\u0e04\u0e23": 9828, "\u0e41\u0e19\u0e48": 9094, "\u0e2e\u0e32": 7720, "\u0e22": 5814, "\u0e0b\u0e34": 3536, "\u0e2a\u0e2a\u0e2a": 6802, "\u0e23\u0e32\u0e15\u0e23\u0e35": 6124, "\u0e28\u0e23\u0e35": 6629, "\u0e1a\u0e38\u0e0d": 4842, "\u0e40\u0e23\u0e37\u0e2d\u0e19": 8593, "\u0e44\u0e14\u0e49\u0e21\u0e32": 9732, "\u0e07\u0e31\u0e49\u0e19": 3071, "\u0e25\u0e07\u0e17\u0e38\u0e19": 6268, "\u0e07\u0e27\u0e14": 3059, "\u0e40\u0e17\u0e48\u0e32\u0e44\u0e2b\u0e23\u0e48": 8221, "\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19": 8216, "\u0e1b\u0e31\u0e49\u0e21": 5054, "\u0e44\u0e07": 9704, "\u0e01\u0e34\u0e19": 2410, "\u0e2d\u0e32\u0e2b\u0e32\u0e23": 7565, "\u0e21\u0e37\u0e49\u0e2d": 5781, "\u0e08\u0e23\u0e34\u0e07\u0e46": 3149, "\u0e10\u0e32\u0e19\u0e30": 3599, "\u0e41\u0e02\u0e48\u0e07": 8964, "\u0e43\u0e08\u0e23\u0e31\u0e01": 9596, "\u0e01\u0e35\u0e2c\u0e32": 2433, "\u0e04\u0e27\u0e32\u0e21": 2781, "\u0e17\u0e35\u0e21": 4289, "\u0e23\u0e39\u0e49\u0e2a\u0e36\u0e01": 6199, "\u0e19\u0e33": 4564, "\u0e0a\u0e31\u0e22": 3364, "\u0e0a\u0e19\u0e30": 3327, "\u0e41\u0e0a\u0e21\u0e1b\u0e4c": 8998, "\u0e21\u0e32\u0e2a\u0e39\u0e48": 5697, "\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48": 9867, "\u0e1b\u0e31\u0e0d\u0e2b\u0e32": 5046, "\u0e21\u0e32\u0e08\u0e32\u0e01": 5672, "\u0e25\u0e49\u0e27\u0e19": 6438, "\u0e40\u0e14\u0e4b\u0e27": 8132, "\u0e40\u0e07\u0e34\u0e19\u0e01\u0e49\u0e2d\u0e19": 7931, "\u0e1a\u0e32\u0e17": 4811, "\u0e08\u0e33\u0e19\u0e27\u0e19": 3212, "\u0e2d\u0e22\u0e32\u0e01": 7418, "\u0e40\u0e28\u0e29": 8718, "\u0e1e\u0e27\u0e01": 5336, "\u0e04\u0e19\u0e23\u0e27\u0e22": 2679, "\u0e04\u0e48\u0e32\u0e41\u0e23\u0e07": 3028, "\u0e40\u0e14\u0e37\u0e2d\u0e19": 8114, "\u0e19\u0e36\u0e07": 4609, "\u0e25\u0e32\u0e07\u0e32\u0e19": 6332, "\u0e42\u0e14\u0e22": 9399, "\u0e01\u0e25\u0e31\u0e1a\u0e1a\u0e49\u0e32\u0e19": 2236, "\u0e17\u0e33\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48": 4259, "\u0e25\u0e39\u0e01": 6395, "\u0e43\u0e0a\u0e49\u0e40\u0e27\u0e25\u0e32": 9620, "\u0e1e\u0e48\u0e2d\u0e41\u0e21\u0e48": 5458, "\u0e19\u0e32\u0e17\u0e35": 4548, "\u0e21\u0e35\u0e04\u0e48\u0e32": 5726, "\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14": 4319, "\u0e14\u0e49\u0e27\u0e22\u0e01\u0e31\u0e19": 3749, "\u0e19\u0e49\u0e2d\u0e07\u0e2a\u0e32\u0e27": 4663, "\u0e04\u0e23\u0e31\u0e49\u0e07": 2722, "\u0e1f\u0e34\u0e15": 5495, "\u0e15\u0e33\u0e19\u0e32\u0e19": 3938, "\u0e1e\u0e01": 5253, "\u0e2a\u0e30\u0e2a\u0e21": 6823, "\u0e01\u0e32\u0e27": 2387, "\u0e40\u0e2a\u0e37\u0e48\u0e2d\u0e21": 8774, "\u0e04\u0e25\u0e49\u0e32\u0e22": 2770, "\u0e41\u0e01\u0e30": 8939, "\u0e23\u0e16": 5978, "\u0e1c\u0e48\u0e2d\u0e19": 5213, "\u0e2a\u0e48\u0e07": 7041, "\u0e1a\u0e31\u0e15\u0e23": 4782, "\u0e40\u0e01\u0e4b\u0e32": 7829, "\u0e40\u0e14\u0e34\u0e21": 8101, "\u0e1c\u0e19\u0e31\u0e07": 5150, "\u0e2b\u0e25\u0e31\u0e07": 7232, "\u0e0a\u0e32\u0e15\u0e34": 3385, "\u0e40\u0e0b\u0e25\u0e25\u0e4c": 8056, "\u0e2a\u0e34\u0e1a": 6940, "\u0e44\u0e21\u0e48\u0e15\u0e49\u0e2d\u0e07": 9800, "\u0e40\u0e2b\u0e21\u0e37\u0e2d\u0e19\u0e40\u0e14\u0e34\u0e21": 8807, "\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e2a\u0e35": 8318, "\u0e25\u0e14": 6272, "\u0e2b\u0e38\u0e48\u0e19": 7345, "\u0e2d\u0e30": 7492, "\u0e2d\u0e35\u0e01\u0e41\u0e25\u0e49\u0e27": 7614, "\u0e23\u0e49\u0e2d\u0e22": 6236, "\u0e01\u0e23\u0e38": 2209, "\u0e2b\u0e21\u0e37\u0e48\u0e19": 7173, "sale": 1725, "\u0e41\u0e1b\u0e4a\u0e1b": 9141, "\u0e40\u0e14\u0e35\u0e4b\u0e22\u0e27": 8110, "\u0e40\u0e17\u0e49\u0e32": 8223, "\u0e04\u0e39\u0e48": 2996, "\u0e2b\u0e31\u0e27\u0e25\u0e49\u0e32\u0e19": 7296, "\u0e40\u0e22": 8540, "\u0e2d\u0e30\u0e19\u0e30": 7495, "\u0e15\u0e2d\u0e1a": 3840, "\u0e04\u0e33": 2919, "\u0e2b\u0e25\u0e31\u0e01\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e4c": 7231, "\u0e15\u0e32\u0e21\u0e17\u0e35\u0e48": 3914, "\u0e27\u0e07": 6460, "\u0e40\u0e2a\u0e35\u0e22": 8740, "\u0e40\u0e2b\u0e07\u0e37\u0e48\u0e2d": 8786, "\u0e04\u0e48\u0e32\u0e19\u0e49\u0e33": 3017, "\u0e40\u0e01\u0e25\u0e37\u0e2d\u0e41\u0e23\u0e48": 7770, "\u0e1b\u0e25\u0e37\u0e49\u0e21": 5018, "\u0e44\u0e21\u0e48\u0e21\u0e35\u0e40\u0e27\u0e25\u0e32": 9825, "\u0e2a\u0e31\u0e01": 6829, "\u0e1a\u0e2d\u0e25": 4765, "\u0e40\u0e02\u0e48\u0e32": 7848, "\u0e21\u0e48\u0e27\u0e07": 5800, "\u0e16\u0e39\u0e01": 4102, "\u0e40\u0e15\u0e30": 8141, "\u0e2d\u0e31\u0e14": 7508, "\u0e2a\u0e19\u0e32\u0e21": 6708, "\u0e42\u0e23\u0e07": 9497, "\u0e2b\u0e21\u0e2d": 7155, "\u0e40\u0e25\u0e37\u0e2d\u0e01": 8652, "\u0e17\u0e38\u0e48\u0e21\u0e40\u0e17": 4371, "\u0e2b\u0e19\u0e48\u0e2d\u0e22": 7117, "\u0e41\u0e2d\u0e19": 9307, "\u0e08\u0e34\u0e15\u0e23\u0e25\u0e14\u0e32": 3231, "\u0e23\u0e30": 6039, "\u0e2d\u0e23\u0e48\u0e32\u0e21": 7457, "kae": 1162, "pakorn": 1521, "\u0e0a\u0e49\u0e2d\u0e1b\u0e1b\u0e34\u0e49\u0e07": 3491, "\u0e02\u0e2d\u0e07\u0e01\u0e34\u0e19": 2519, "\u0e40\u0e25\u0e49\u0e27": 8668, "\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a": 4327, "\u0e40\u0e1b\u0e25\u0e37\u0e2d\u0e07": 8324, "\u0e19\u0e49\u0e32": 4678, "\u0e40\u0e22\u0e2d\u0e30\u0e41\u0e22\u0e30": 8546, "\u0e21\u0e35\u0e40\u0e07\u0e34\u0e19": 5757, "\u0e41\u0e17\u0e1a": 9073, "\u0e0b\u0e49\u0e33": 3583, "\u0e04\u0e23\u0e32\u0e27": 2731, "\u0e41\u0e25\u0e49\u0e27\u0e01\u0e47": 9247, "\u0e1a\u0e2d\u0e2a": 4766, "\u0e2b\u0e25\u0e07": 7219, "\u0e1c\u0e31\u0e27": 5168, "\u0e01\u0e31\u0e19\u0e22\u0e32": 2306, "\u0e41\u0e1e\u0e49": 9165, "\u0e1d\u0e19\u0e15\u0e01": 5227, "\u0e0a\u0e38\u0e48\u0e21": 3452, "\u0e19\u0e49\u0e33": 4680, "\u0e17\u0e48\u0e32": 4381, "\u0e25\u0e48\u0e30": 6426, "\u0e08\u0e49\u0e30": 3282, "\u0e1b\u0e48\u0e32\u0e27": 5122, "\u0e19\u0e35\u0e48": 4600, "\u0e43\u0e0a\u0e49\u0e44\u0e14\u0e49": 9623, "\u0e2a": 6657, "\u0e44\u0e15\u0e23": 9745, "\u0e4c": 9959, "\u0e2a\u0e23": 6760, "\u0e17\u0e38\u0e01\u0e27\u0e31\u0e19": 4354, "\u0e40\u0e27\u0e25\u0e32": 8683, "\u0e2a\u0e16\u0e32\u0e19\u0e30": 6697, "\u0e01\u0e32\u0e23": 2335, "\u0e44\u0e21\u0e48\u0e21\u0e35\u0e27\u0e31\u0e19": 9822, "\u0e17\u0e38\u0e01\u0e40\u0e27\u0e25\u0e32": 4359, "\u0e2b\u0e21\u0e14\u0e43\u0e08": 7151, "\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19": 3217, "\u0e2b\u0e35": 7334, "\u0e40\u0e19\u0e35\u0e48\u0e22": 8239, "\u0e22\u0e22\u0e22\u0e22": 5829, "\u0e42\u0e06\u0e29\u0e13\u0e32": 9367, "\u0e2a\u0e32\u0e27": 6905, "ai": 637, "\u0e40\u0e02\u0e35\u0e22\u0e27": 7840, "\u0e18": 4398, "\u0e42\u0e23\u0e41\u0e21\u0e19\u0e15\u0e34\u0e01": 9510, "\u0e17\u0e33": 4237, "\u0e2b\u0e19\u0e31\u0e07": 7093, "\u0e40\u0e02\u0e32": 7834, "\u0e40\u0e01\u0e48\u0e07": 7818, "\u0e1c\u0e39\u0e01": 5184, "\u0e2a\u0e2d\u0e07": 6806, "\u0e23\u0e27\u0e21\u0e01\u0e31\u0e19": 6006, "\u0e43\u0e0a\u0e49\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49": 9624, "\u0e40\u0e01\u0e25\u0e35\u0e22\u0e14": 7767, "\u0e01\u0e23\u0e38\u0e07\u0e40\u0e17\u0e1e": 2214, "\u0e23\u0e33\u0e04\u0e32\u0e0d": 6147, "\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19": 6267, "\u0e08\u0e36\u0e07": 3253, "\u0e2a\u0e32\u0e02\u0e32": 6877, "\u0e04\u0e38\u0e13": 2966, "\u0e40\u0e1b\u0e47\u0e19\u0e1e\u0e34\u0e40\u0e28\u0e29": 8373, "#kbank": 198, "\u0e25\u0e48\u0e21": 6421, "\u0e40\u0e2a\u0e35\u0e22\u0e04\u0e27\u0e32\u0e21\u0e23\u0e39\u0e49\u0e2a\u0e36\u0e01": 8741, "#KBank": 58, "\u0e42\u0e21\u0e42\u0e2b": 9484, "\u0e42\u0e27\u0e49\u0e22": 9526, "#scb": 253, "\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e19": 9312, "\u0e0a": 3313, "\u0e34\u0e01": 7744, "\u0e43\u0e01\u0e25\u0e49": 9575, "\u0e2a\u0e38\u0e14": 6990, "\u0e17\u0e19": 4126, "\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19": 8316, "\u0e1a\u0e48\u0e2d\u0e22": 4867, "\u0e01\u0e0f": 2134, "\u0e15\u0e32\u0e21": 3912, "\u0e19\u0e31\u0e49\u0e19": 4534, "\u0e17\u0e33\u0e44\u0e14\u0e49": 4271, "\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e04\u0e19": 8317, "\u0e01\u0e23\u0e38\u0e07\u0e44\u0e17\u0e22": 2216, "\u0e2b\u0e48\u0e27\u0e22": 7353, "rt": 1712, "\u0e15\u0e2d\u0e19\u0e19\u0e35\u0e49": 3833, "\u0e2b\u0e31\u0e01": 7285, "\u0e16\u0e2d\u0e19\u0e40\u0e07\u0e34\u0e19": 4068, "\u0e01\u0e47\u0e44\u0e14\u0e49": 2455, "\u0e41\u0e08\u0e49\u0e07": 8990, "\u0e40\u0e15\u0e37\u0e2d\u0e19": 8153, "\u0e1b\u0e23\u0e31\u0e1a\u0e1b\u0e23\u0e38\u0e07": 4973, "\u0e1e\u0e39\u0e14": 5444, "\u0e42\u0e2b\u0e14": 9535, "\u0e19\u0e31\u0e48\u0e19": 4526, "\u0e40\u0e23\u0e34\u0e48\u0e21": 8575, "\u0e1b\u0e27\u0e14\u0e2b\u0e31\u0e27": 5027, "\u0e40\u0e2b\u0e35\u0e49\u0e22": 8835, "\u0e01\u0e23\u0e31\u0e1a": 2200, "\u0e44\u0e21\u0e32": 9789, "\u0e42\u0e17\u0e23": 9424, "\u0e04\u0e38\u0e22": 2984, "\u0e40\u0e08\u0e49\u0e32\u0e02\u0e2d\u0e07": 7978, "\u0e1a\u0e31\u0e0d\u0e0a\u0e35": 4776, "\u0e17\u0e32\u0e07": 4211, "\u0e41\u0e08\u0e49\u0e07\u0e04\u0e27\u0e32\u0e21": 8991, "\u0e04": 2655, "\u0e23\u0e30\u0e1a\u0e1a": 6044, "\u0e40\u0e1b\u0e47\u0e19\u0e1a\u0e49\u0e32": 8366, "\u0e22\u0e38\u0e48\u0e07\u0e22\u0e32\u0e01": 5942, "\u0e02\u0e19\u0e32\u0e14": 2495, "\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d": 3955, "\u0e04\u0e2d": 2862, "\u0e25": 6261, "\u0e40\u0e0b\u0e19\u0e40\u0e15\u0e2d\u0e23\u0e4c": 8053, "\u0e22\u0e32\u0e22": 5889, "\u0e40\u0e1a\u0e2d\u0e23\u0e4c": 8285, "error": 956, "\u0e07\u0e31\u0e1a": 3068, "\u0e0a\u0e48\u0e27\u0e07\u0e19\u0e35\u0e49": 3467, "\u0e0a\u0e49\u0e2d\u0e1b": 3490, "\u0e1b\u0e35\u0e49": 5095, "\u0e44\u0e21\u0e48\u0e04\u0e48\u0e2d\u0e22": 9793, "\u0e41\u0e19\u0e30\u0e19\u0e33": 9093, "\u0e40\u0e1b\u0e34\u0e14\u0e1a\u0e31\u0e0d\u0e0a\u0e35": 8334, "\u0e1b\u0e23\u0e30\u0e01\u0e31\u0e19": 4917, "\u0e40\u0e2d\u0e17\u0e35\u0e40\u0e2d\u0e47\u0e21": 8858, "\u0e41\u0e1a\u0e49": 9124, "\u0e07\u0e01\u0e34\u0e49\u0e07": 3051, "\u0e2b\u0e25\u0e30": 7228, "\u0e2e\u0e48\u0e32": 7735, "\u0e1a\u0e23\u0e23\u0e14\u0e32": 4734, "\u0e41\u0e1a\u0e07\u0e01\u0e4c": 9103, "\u0e21\u0e2d\u0e07": 5603, "\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07": 7896, "\u0e17\u0e35\u0e48\u0e15\u0e31\u0e49\u0e07": 4302, "\u0e28\u0e39\u0e19\u0e22\u0e4c": 6651, "\u0e23\u0e32\u0e0a\u0e01\u0e32\u0e23": 6120, "\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a": 6028, "\u0e1a\u0e35": 4831, "\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17": 6744, "\u0e17\u0e35": 4286, "\u0e1e\u0e35": 5420, "\u0e40\u0e2d\u0e47\u0e19": 8905, "\u0e22\u0e39": 5945, "\u0e19": 4439, "\u0e40\u0e1e": 8419, "\u0e22\u0e4c": 5965, "\u0e2a\u0e2d\u0e1a\u0e16\u0e32\u0e21": 6810, "\u0e14\u0e39\u0e14": 3728, "\u0e04\u0e37\u0e19": 2955, "#\u0e01\u0e23\u0e38\u0e07\u0e44\u0e17\u0e22": 298, "\u0e2a\u0e34\u0e49\u0e19\u0e14\u0e35": 6953, "\u0e41\u0e1a\u0e07\u0e04\u0e4c": 9104, "\u0e40\u0e1b\u0e47\u0e19\u0e44\u0e23": 8398, "\u0e23\u0e23": 5998, "\u0e19\u0e19\u0e19": 4458, "\u0e44\u0e21\u0e48\u0e17\u0e23\u0e32\u0e1a": 9803, "netbank": 1421, "app": 680, "atm": 706, "\u0e42": 9333, "\u0e15\u0e25\u0e01": 3814, "\u0e08\u0e31\u0e07": 3169, "\u0e42\u0e1e\u0e2a\u0e15\u0e4c": 9467, "\u0e04\u0e27\u0e32\u0e21\u0e04\u0e34\u0e14\u0e40\u0e2b\u0e47\u0e19": 2783, "\u0e25\u0e1a": 6281, "\u0e20\u0e32\u0e1e": 5539, "\u0e41\u0e22\u0e48": 9212, "\u0e1e\u0e19": 5264, "\u0e01\u0e25\u0e31\u0e1a": 2234, "\u0e42\u0e14": 9392, "\u0e19\u0e1a": 4461, "\u0e25\u0e49\u0e2d": 6439, "\u0e01": 2127, "\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e20\u0e32\u0e1e": 6773, "\u0e1c\u0e39\u0e49\u0e19\u0e33": 5194, "\u0e22\u0e38\u0e04": 5934, "\u0e40\u0e17\u0e04\u0e42\u0e19\u0e42\u0e25\u0e22\u0e35": 8185, "\u0e23\u0e27\u0e14": 6000, "\u0e40\u0e23\u0e49\u0e27": 8610, "\u0e41\u0e1a\u0e1a\u0e2a\u0e2d\u0e1a\u0e16\u0e32\u0e21": 9113, "\u0e04\u0e49\u0e32": 3038, "\u0e19\u0e2d\u0e19": 4487, "\u0e1f\u0e31\u0e07": 5478, "\u0e40\u0e2a\u0e35\u0e22\u0e07": 8745, "\u0e04\u0e25\u0e37\u0e48\u0e19": 2766, "\u0e17\u0e30\u0e40\u0e25": 4167, "\u0e0a\u0e32\u0e22\u0e2b\u0e32\u0e14": 3391, "\u0e2a\u0e07\u0e1a": 6670, "\u0e44\u0e25\u0e1f\u0e4c": 9887, "\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48": 6696, "\u0e2b\u0e32\u0e14": 7310, "\u0e2b\u0e22": 7186, "\u0e2b\u0e25\u0e34\u0e19": 7251, "\u0e15\u0e23\u0e31\u0e07": 3806, "\u0e0a\u0e38\u0e21\u0e0a\u0e19": 3450, "\u0e17\u0e33\u0e43\u0e2b\u0e49": 4269, "\u0e19\u0e36\u0e01\u0e16\u0e36\u0e07": 4606, "\u0e2d\u0e32": 7535, "\u0e41\u0e1b\u0e30": 9135, "\u0e19\u0e31\u0e48\u0e07": 4524, "\u0e40\u0e2a\u0e37\u0e49\u0e2d": 8775, "\u0e44\u0e2d\u0e15\u0e34\u0e21": 9925, "\u0e21\u0e34\u0e15\u0e23\u0e20\u0e32\u0e1e": 5707, "#\u0e40\u0e17\u0e35\u0e48\u0e22\u0e27\u0e40\u0e21\u0e37\u0e2d\u0e07\u0e23\u0e2d\u0e07\u0e25\u0e14\u0e2b\u0e22\u0e48\u0e2d\u0e19\u0e20\u0e32\u0e29\u0e35": 458, "kbank": 1180, "live": 1269, "korea": 1212, "#KBankLive": 59, "\u0e40\u0e1c\u0e37\u0e48\u0e2d": 8415, "\u0e1c\u0e34\u0e14": 5170, "\u0e2b\u0e27\u0e22": 7262, "\u0e43\u0e0a\u0e48": 9608, "\u0e1a\u0e2d\u0e01\u0e15\u0e48\u0e2d": 4757, "\u0e40\u0e2d\u0e07": 8856, "\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d": 6229, "\u0e44\u0e14\u0e49\u0e40\u0e07\u0e34\u0e19": 9737, "\u0e17\u0e22\u0e2d\u0e22": 4131, "\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23": 6130, "\u0e23\u0e2d\u0e1a\u0e15\u0e31\u0e27": 6034, "\u0e17\u0e35\u0e48\u0e2d\u0e37\u0e48\u0e19": 4325, "\u0e41\u0e17\u0e19": 9070, "\u0e44\u0e25\u0e48": 9890, "\u0e2b\u0e21\u0e14\u0e2d\u0e32\u0e22\u0e38": 7145, "\u0e2d\u0e22\u0e32\u0e01\u0e44\u0e14\u0e49": 7420, "\u0e0a\u0e37\u0e48\u0e2d\u0e27\u0e48\u0e32": 3439, "\u0e2b\u0e22\u0e14": 7188, "\u0e2a\u0e38\u0e14\u0e17\u0e49\u0e32\u0e22": 6992, "\u0e1b\u0e25\u0e48\u0e2d\u0e22": 5022, "\u0e16\u0e36\u0e07": 4084, "\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a": 3804, "\u0e2b\u0e23\u0e37\u0e2d\u0e22\u0e31\u0e07": 7211, "\u0e17\u0e33\u0e1c\u0e34\u0e14": 4253, "\u0e08\u0e23\u0e23\u0e22\u0e32\u0e1a\u0e23\u0e23\u0e13": 3140, "\u0e40\u0e02\u0e35\u0e22\u0e19": 7839, "\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22": 8589, "\u0e2a\u0e33\u0e23\u0e27\u0e08": 6914, "\u0e01\u0e33": 2389, "\u0e15\u0e32\u0e22": 3928, "\u0e15\u0e2d\u0e19\u0e17\u0e35\u0e48": 3831, "\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e01\u0e35\u0e49": 8520, "\u0e42\u0e22\u0e01": 9488, "\u0e41\u0e1a": 9101, "\u0e44\u0e1b\u0e14\u0e39": 9762, "\u0e16\u0e49\u0e33": 4118, "\u0e2b\u0e25\u0e32\u0e19": 7244, "\u0e2a\u0e38\u0e23\u0e32\u0e29\u0e0e\u0e23\u0e4c\u0e18\u0e32\u0e19\u0e35": 7008, "\u0e16\u0e48\u0e32\u0e22": 4109, "\u0e08\u0e32\u0e01": 3197, "\u0e1a\u0e19": 4727, "\u0e2a\u0e31\u0e19": 6850, "\u0e40\u0e02\u0e37\u0e48\u0e2d\u0e19": 7843, "\u0e23\u0e31\u0e0a": 6069, "\u0e1b\u0e23\u0e30\u0e20\u0e32": 4940, "\u0e40\u0e23\u0e37\u0e2d": 8591, "\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b": 7885, "\u0e2d\u0e32\u0e01\u0e32\u0e28": 7537, "\u0e20\u0e39\u0e40\u0e02\u0e32": 5563, "\u0e43\u0e2b\u0e0d\u0e48": 9658, "\u0e43\u0e0a\u0e49\u0e2b\u0e19\u0e35\u0e49": 9619, "\u0e41\u0e1a\u0e48\u0e07": 9121, "\u0e2a\u0e48\u0e27\u0e19": 7052, "\u0e43\u0e0a\u0e49\u0e08\u0e48\u0e32\u0e22": 9615, "\u0e1d\u0e32\u0e01\u0e1b\u0e23\u0e30\u0e08\u0e33": 5238, "\u0e01\u0e2d\u0e07\u0e17\u0e38\u0e19\u0e23\u0e27\u0e21": 2285, "\u0e17\u0e35\u0e19\u0e35\u0e49": 4288, "\u0e40\u0e07\u0e34\u0e19\u0e1d\u0e32\u0e01": 7937, "wattana": 2049, "\u0e2d\u0e2d\u0e21": 7484, "\u0e0a\u0e37\u0e49\u0e2d": 3444, "\u0e2d\u0e2a\u0e31\u0e07\u0e2b\u0e32": 7465, "\u0e04\u0e23\u0e36\u0e48\u0e07": 2738, "\u0e04\u0e49\u0e32\u0e02\u0e32\u0e22": 3039, "sa": 1717, "\u0e01\u0e2d\u0e07\u0e17\u0e38\u0e19": 2284, "\u0e41\u0e2e\u0e1b\u0e1b\u0e35\u0e49": 9326, "\u0e2b\u0e21\u0e39": 7178, "\u0e17\u0e35\u0e48\u0e14\u0e34\u0e19": 4301, "\u0e1e\u0e23\u0e49\u0e2d\u0e21": 5303, "\u0e1d\u0e32\u0e01": 5237, "\u0e40\u0e21\u0e48": 8534, "\u0e44\u0e1b\u0e40\u0e17\u0e35\u0e48\u0e22\u0e27": 9766, "\u0e15\u0e48\u0e32\u0e07\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28": 4021, "\u0e43\u0e19\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28": 9635, "\u0e2a\u0e32\u0e23": 6901, "\u0e2d\u0e2d\u0e21\u0e2a\u0e34\u0e19": 7486, "\u0e14\u0e27\u0e07": 3625, "\u0e23\u0e31\u0e15\u0e19\u0e4c": 6080, "\u0e42\u0e1e\u0e18\u0e34\u0e4c": 9464, "\u0e2a\u0e27\u0e48\u0e32\u0e07": 6800, "k": 1160, "bank": 727, "\u0e16\u0e2d\u0e19": 4067, "\u0e21\u0e32\u0e19\u0e30": 5681, "\u0e0a\u0e37\u0e48\u0e2d": 3438, "\u0e15\u0e48\u0e2d\u0e22\u0e2d\u0e14": 4003, "\u0e04\u0e19\u0e14\u0e35": 2672, "\u0e17\u0e2d\u0e07\u0e04\u0e33": 4155, "\u0e2d\u0e2a\u0e31\u0e07\u0e2b\u0e32\u0e23\u0e34\u0e21\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e4c": 7466, "\u0e42\u0e2a\u0e20\u0e13": 9531, "\u0e28\u0e34": 6643, "\u0e23\u0e34": 6148, "\u0e14\u0e2d\u0e01\u0e40\u0e1a\u0e35\u0e49\u0e22": 3634, "\u0e0a\u0e37\u0e48\u0e19\u0e43\u0e08": 3437, "\u0e2a\u0e48\u0e27\u0e19\u0e2b\u0e19\u0e36\u0e48\u0e07": 7060, "\u0e04\u0e48\u0e2d\u0e22": 3008, "naphat": 1396, "\u0e18\u0e38\u0e23\u0e01\u0e23\u0e23\u0e21": 4434, "\u0e40\u0e04": 7886, "pat": 1543, "\u0e2b\u0e19\u0e36\u0e48\u0e07": 7106, "\u0e2d\u0e35": 7607, "\u0e01\u0e2b": 2279, "\u0e23\u0e38\u0e08\u0e34": 6172, "\u0e2a\u0e32": 6875, "\u0e18\u0e31\u0e0d": 4420, "\u0e2a\u0e34\u0e19\u0e35": 6938, "\u0e27\u0e34": 6544, "\u0e19\u0e17": 4453, "nattaporn": 1412, "noi": 1444, "\u0e01\u0e32\u0e23\u0e4c\u0e15\u0e39\u0e19": 2384, "\u0e04\u0e19\u0e2a\u0e27\u0e22": 2687, "\u0e09\u0e25\u0e32\u0e01": 3294, "may": 1315, "\u0e1d\u0e32\u0e01\u0e40\u0e07\u0e34\u0e19": 5239, "\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08": 4435, "chaiwong": 826, "\u0e23\u0e30\u0e22\u0e30\u0e22\u0e32\u0e27": 6051, "\u0e1b\u0e25\u0e39\u0e01": 5021, "khun": 1190, "prasit": 1630, "\u0e1b\u0e23\u0e30\u0e08\u0e33": 4925, "\u0e40\u0e1e\u0e37\u0e48\u0e2d": 8461, "\u0e43\u0e2b\u0e49\u0e40\u0e07\u0e34\u0e19": 9679, "\u0e1e\u0e2d\u0e23\u0e4c\u0e15": 5354, "\u0e01\u0e32\u0e23\u0e25\u0e07\u0e17\u0e38\u0e19": 2361, "\u0e2a\u0e34\u0e19\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e4c": 6937, "\u0e15\u0e48\u0e32\u0e07\u0e46": 4023, "benz": 752, "\u0e14\u0e31\u0e07\u0e19\u0e35\u0e49": 3646, "\u0e2d\u0e2d\u0e21\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e4c": 7485, "\u0e40\u0e07\u0e34\u0e19\u0e2d\u0e2d\u0e21": 7940, "\u0e1a\u0e23\u0e34\u0e08\u0e32\u0e04": 4741, "rattana": 1680, "\u0e16\u0e39\u0e01\u0e2b\u0e27\u0e22": 4105, "raphattra": 1676, "ng": 1427, "\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07": 4103, "\u0e2a\u0e39\u0e07": 7020, "\u0e43\u0e2b\u0e49\u0e40\u0e0a\u0e48\u0e32": 9680, "\u0e01\u0e32\u0e23\u0e2d\u0e2d\u0e21": 2370, "\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e44\u0e23": 7449, "\u0e44\u0e14\u0e49\u0e1c\u0e25": 9731, "\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14": 7021, "\u0e04\u0e48\u0e2d\u0e22\u0e46": 3009, "\u0e43\u0e0a\u0e49\u0e2a\u0e2d\u0e22": 9618, "\u0e23\u0e32\u0e22\u0e40\u0e14\u0e37\u0e2d\u0e19": 6140, "\u0e01\u0e39": 2443, "\u0e19\u0e2d": 4481, "\u0e14\u0e2d\u0e01": 3630, "\u0e07\u0e32\u0e21": 3080, "sunisa": 1859, "yui": 2106, "thongchai": 1948, "pun": 1660, "\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17": 4742, "\u0e21\u0e31\u0e48\u0e19\u0e04\u0e07": 5656, "\u0e01\u0e33\u0e44\u0e23": 2402, "\u0e41\u0e19\u0e48\u0e19\u0e2d\u0e19": 9096, "\u0e1b\u0e31\u0e19\u0e1c\u0e25": 5050, "\u0e17\u0e38\u0e01\u0e1b\u0e35": 4353, "\u0e27\u0e35\u0e23": 6586, "\u0e14\u0e32": 3656, "\u0e04\u0e25\u0e49\u0e33": 2772, "fah": 975, "thidarat": 1941, "supaporn": 1865, "\u0e14\u0e2d\u0e01\u0e1a\u0e31\u0e27": 3632, "\u0e1a\u0e32\u0e19": 4812, "indy": 1095, "thiti": 1943, "\u0e21\u0e49\u0e27\u0e19": 5805, "\u0e1e\u0e23": 5278, "\u0e40\u0e17\u0e1e": 8186, "\u0e40\u0e17\u0e35\u0e22\u0e19": 8198, "\u0e17\u0e2d\u0e07": 4154, "noon": 1452, "\u0e2d\u0e32\u0e0a\u0e35\u0e1e": 7542, "\u0e0a\u0e48\u0e32\u0e07": 3484, "\u0e22\u0e38": 5933, "\u0e04\u0e2d\u0e19\u0e42\u0e14": 2869, "\u0e2a\u0e23\u0e49\u0e32\u0e07": 6771, "\u0e14\u0e34\u0e49\u0e19": 3683, "\u0e21\u0e37\u0e2d": 5775, "\u0e23\u0e30\u0e40\u0e1a\u0e34\u0e14": 6056, "jack": 1114, "\u0e22\u0e32\u0e21": 5885, "\u0e1a\u0e32\u0e07\u0e2a\u0e48\u0e27\u0e19": 4806, "\u0e19\u0e31\u0e19\u0e17": 4513, "\u0e08\u0e23": 3137, "\u0e04\u0e48\u0e32\u0e40\u0e0a\u0e48\u0e32": 3026, "\u0e27\u0e27\u0e27\u0e27": 6480, "fon": 1003, "\u0e1a\u0e23\u0e34\u0e2b\u0e32\u0e23": 4744, "\u0e41\u0e15\u0e48\u0e07\u0e07\u0e32\u0e19": 9039, "\u0e40\u0e08": 7954, "\u0e01\u0e49\u0e32": 2476, "\u0e40\u0e15\u0e34\u0e1a\u0e42\u0e15": 8144, "\u0e01\u0e38\u0e25": 2439, "\u0e0a\u0e30": 3352, "\u0e04\u0e32": 2902, "\u0e27\u0e07\u0e40\u0e07\u0e34\u0e19": 6465, "\u0e40\u0e2d\u0e32\u0e41\u0e15\u0e48": 8883, "\u0e2d\u0e32\u0e04\u0e32\u0e23": 7538, "\u0e19\u0e34": 4570, "\u0e0a\u0e22": 3336, "\u0e44\u0e21\u0e48\u0e40\u0e2b\u0e47\u0e19\u0e08\u0e30": 9862, "\u0e2b\u0e23\u0e2d\u0e01": 7207, "\u0e40\u0e2e\u0e07\u0e0b\u0e27\u0e22": 8922, "\u0e19\u0e35\u0e48\u0e41\u0e2b\u0e25\u0e30": 4602, "\u0e2b\u0e25\u0e31\u0e01": 7229, "\u0e0a\u0e48\u0e27\u0e07": 3466, "\u0e42\u0e25\u0e01": 9513, "\u0e19\u0e48\u0e32\u0e23\u0e33\u0e04\u0e32\u0e0d": 4647, "ux": 2011, "ui": 2000, "\u0e1c\u0e25": 5154, "\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22": 7395, "\u0e43\u0e15\u0e49": 9629, "\u0e23\u0e39\u0e1b": 6185, "\u0e2b\u0e27\u0e48\u0e30": 7274, "\u0e40\u0e02\u0e49\u0e32\u0e43\u0e08": 7880, "\u0e2a\u0e1b\u0e2d\u0e19\u0e40\u0e0b\u0e2d\u0e23\u0e4c": 6718, "\u0e19\u0e48\u0e32\u0e08\u0e30": 4640, "brand": 783, "image": 1091, "\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32": 5667, "\u0e44\u0e21\u0e48\u0e40\u0e2b\u0e47\u0e19": 9861, "\u0e40\u0e04\u0e22": 7889, "\u0e1a\u0e34\u0e25": 4825, "\u0e40\u0e21\u0e37\u0e2d\u0e07": 8517, "\u0e23\u0e2d\u0e07": 6024, "\u0e25\u0e14\u0e2b\u0e22\u0e48\u0e2d\u0e19": 6277, "\u0e20\u0e32\u0e29\u0e35": 5554, "\u0e02\u0e38\u0e19": 2606, "\u0e14\u0e48\u0e32\u0e19": 3744, "\u0e0a\u0e25": 3339, "\u0e1a\u0e23\u0e23\u0e22\u0e32\u0e01\u0e32\u0e28": 4735, "\u0e43\u0e01\u0e25\u0e49\u0e0a\u0e34\u0e14": 9576, "\u0e18\u0e23\u0e23\u0e21\u0e0a\u0e32\u0e15\u0e34": 4413, "\u0e2d\u0e1a\u0e2d\u0e38\u0e48\u0e19": 7408, "\u0e43\u0e2b\u0e49\u0e23\u0e32\u0e07\u0e27\u0e31\u0e25": 9674, "\u0e0a\u0e34": 3405, "\u0e15": 3767, "\u0e2a\u0e31\u0e01\u0e2b\u0e19\u0e48\u0e2d\u0e22": 6836, "\u0e19\u0e04\u0e23\u0e19\u0e32\u0e22\u0e01": 4446, "\u0e43\u0e04\u0e23": 9581, "plus": 1602, "\u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07": 5010, "\u0e1a\u0e0a": 4720, "\u0e1c\u0e25\u0e15\u0e2d\u0e1a\u0e41\u0e17\u0e19": 5157, "\u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d": 7294, "\u0e01\u0e49\u0e2d\u0e19": 2474, "\u0e43\u0e2b\u0e49\u0e17\u0e32\u0e19": 9671, "\u0e40\u0e2a\u0e35\u0e48\u0e22\u0e07": 8770, "ltf": 1287, "rmf": 1704, "\u0e17\u0e38\u0e01\u0e2a\u0e34\u0e48\u0e07": 4356, "\u0e2d\u0e31\u0e19\u0e14\u0e31\u0e1a": 7514, "\u0e41\u0e23\u0e01": 9220, "\u0e20\u0e32": 5533, "\u0e44\u0e27": 9892, "\u0e22\u0e30": 5847, "\u0e15\u0e23\u0e32\u0e2a\u0e32\u0e23": 3810, "\u0e2b\u0e19\u0e35\u0e49": 7103, "\u0e1e\u0e25\u0e2d\u0e22": 5318, "\u0e20\u0e31\u0e17": 5527, "\u0e40\u0e27": 8670, "\u0e42\u0e01": 9334, "\u0e2a\u0e16\u0e32\u0e19": 6694, "\u0e19\u0e32\u0e16": 4547, "chan": 829, "\u0e17\u0e38\u0e19": 4362, "\u0e01\u0e31\u0e0d\u0e0d\u0e32": 2301, "\u0e1e\u0e23\u0e30": 5282, "#\u0e01\u0e2a\u0e34\u0e01\u0e23": 300, "\u0e2d\u0e34\u0e19": 7583, "\u0e23\u0e39\u0e14": 6184, "\u0e1a\u0e31\u0e15\u0e23\u0e40\u0e04\u0e23\u0e14\u0e34\u0e15": 4784, "\u0e1e\u0e25\u0e31\u0e2a": 5325, "big": 757, "c": 795, "\u0e27\u0e32": 6526, "\u0e23\u0e34\u0e19": 6149, "\u0e1a\u0e31\u0e07\u0e04\u0e31\u0e1a": 4772, "\u0e1a\u0e2d": 4754, "\u0e44\u0e21\u0e48\u0e40\u0e2d\u0e32": 9863, "\u0e2d\u0e49\u0e32\u0e07\u0e27\u0e48\u0e32": 7699, "\u0e44\u0e21\u0e48\u0e23\u0e39\u0e49": 9834, "\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e44\u0e2b\u0e23\u0e48": 8529, "\u0e25\u0e32\u0e01\u0e48\u0e2d\u0e19": 6331, "\u0e40\u0e0a\u0e48\u0e19\u0e01\u0e31\u0e19": 8043, "\u0e08\u0e31\u0e19\u0e17\u0e1a\u0e38\u0e23\u0e35": 3180, "\u0e14\u0e34\u0e19\u0e41\u0e14\u0e19": 3678, "\u0e41\u0e2b\u0e48\u0e07": 9299, "\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e38\u0e02": 2829, "\u0e1c\u0e25\u0e44\u0e21\u0e49": 5162, "\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07": 6093, "\u0e21\u0e34": 5701, "\u0e23\u0e39\u0e49": 6192, "\u0e2a\u0e40\u0e1b\u0e19": 7033, "\u0e23\u0e31\u0e2a\u0e40\u0e0b\u0e35\u0e22": 6108, "\u0e40\u0e08\u0e49\u0e32\u0e04\u0e30": 7980, "la": 1233, "\u0e09\u0e32\u0e22\u0e32": 3304, "\u0e43\u0e14": 9625, "b": 717, "\u0e1b\u0e23\u0e30\u0e01\u0e31\u0e19\u0e0a\u0e35\u0e27\u0e34\u0e15": 4918, "\u0e22\u0e48\u0e32": 5956, "wsplus": 2082, "\u0e08\u0e32": 3196, "\u0e40\u0e02\u0e49\u0e32\u0e1a\u0e31\u0e0d\u0e0a\u0e35": 7869, "\u0e19\u0e49\u0e2d\u0e07\u0e0a\u0e32\u0e22": 4662, "\u0e01\u0e49": 2470, "\u0e04\u0e07\u0e08\u0e30": 2658, "\u0e41\u0e19": 9086, "\u0e1b\u0e31\u0e22": 5051, "\u0e16\u0e39": 4101, "\u0e40\u0e2d\u0e32\u0e40\u0e1b\u0e47\u0e19\u0e27\u0e48\u0e32": 8880, "\u0e40\u0e19\u0e32\u0e30": 8235, "\u0e40\u0e01": 7753, "\u0e08\u0e33\u0e2b\u0e19\u0e48\u0e32\u0e22": 3216, "\u0e2a\u0e34\u0e19\u0e04\u0e49\u0e32": 6936, "\u0e2b\u0e19\u0e35\u0e49\u0e2a\u0e34\u0e19": 7104, "\u0e2d\u0e2d": 7469, "\u0e21\u0e2d": 5601, "\u0e40\u0e25\u0e48\u0e21": 8664, "\u0e40\u0e2a\u0e35\u0e22\u0e1a": 8756, "\u0e15\u0e2d\u0e19\u0e41\u0e23\u0e01": 3839, "\u0e44\u0e21\u0e48\u0e40\u0e0a\u0e37\u0e48\u0e2d": 9853, "\u0e40\u0e19\u0e47\u0e15": 8254, "\u0e1e\u0e2d\u0e44\u0e14\u0e49": 5362, "\u0e1e\u0e2d\u0e41\u0e25\u0e49\u0e27": 5357, "\u0e1e\u0e31\u0e12\u0e19\u0e32\u0e01\u0e32\u0e23": 5375, "\u0e41\u0e01\u0e49\u0e44\u0e02\u0e1b\u0e31\u0e0d\u0e2b\u0e32": 8954, "\u0e16\u0e36\u0e07\u0e27\u0e48\u0e32": 4091, "\u0e01\u0e39\u0e40\u0e01\u0e34\u0e49\u0e25": 2444, "\u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e19": 8105, "ss": 1833, "\u0e2b": 7074, "\u0e2d\u0e48\u0e32": 7680, "\u0e40\u0e2d\u0e21": 8862, "\u0e02\u0e35\u0e49\u0e40\u0e2b\u0e23\u0e48": 2592, "kplus": 1216, "\u0e25\u0e2d\u0e07": 6297, "\u0e25\u0e49\u0e32\u0e2a\u0e21\u0e31\u0e22": 6449, "\u0e40\u0e17\u0e35\u0e22\u0e1a": 8199, "\u0e04\u0e19\u0e25\u0e30\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07": 2686, "\u0e2b\u0e19\u0e49\u0e32\u0e15\u0e32": 7123, "\u0e14\u0e39\u0e14\u0e35": 3731, "\u0e2d\u0e31\u0e19\u0e19\u0e35\u0e49": 7517, "\u0e40\u0e09\u0e1e\u0e32\u0e30": 7999, "\u0e40\u0e2d\u0e2d": 8867, "\u0e04\u0e34\u0e27": 2948, "\u0e23\u0e32\u0e22": 6129, "\u0e22\u0e22": 5827, "\u0e2b\u0e49\u0e27\u0e22": 7361, "\u0e40\u0e28\u0e23\u0e29\u0e10\u0e01\u0e34\u0e08": 8714, "\u0e40\u0e0a\u0e35\u0e22\u0e23\u0e4c": 8028, "\u0e01\u0e23\u0e35\u0e4a\u0e14": 2208, "\u0e19\u0e31\u0e01": 4497, "\u0e01\u0e23\u0e32\u0e1a": 2203, "\u0e40\u0e17\u0e28\u0e01\u0e32\u0e25": 8193, "\u0e1f\u0e38\u0e15\u0e1a\u0e2d\u0e25": 5511, "\u0e14\u0e35\u0e02\u0e36\u0e49\u0e19": 3690, "\u0e41\u0e2d": 9302, "\u0e43\u0e19\u0e02\u0e13\u0e30\u0e17\u0e35\u0e48": 9632, "\u0e1b\u0e23\u0e31\u0e1a": 4971, "\u0e2a\u0e21\u0e38\u0e14": 6746, "\u0e2d\u0e22\u0e39\u0e48\u0e40\u0e25\u0e22": 7427, "\u0e01\u0e47\u0e14\u0e35": 2450, "\u0e2a\u0e25\u0e34\u0e1b": 6782, "\u0e01\u0e23\u0e38\u0e07\u0e28\u0e23\u0e35": 2211, "ctw": 899, "\u0e40\u0e1e\u0e34\u0e48\u0e21": 8445, "\u0e14\u0e35\u0e43\u0e08": 3706, "\u0e19\u0e49\u0e33\u0e15\u0e32": 4684, "\u0e44\u0e2b\u0e25": 9914, "\u0e15\u0e32\u0e21\u0e43\u0e08": 3927, "\u0e2d": 7379, "\u0e27\u0e31\u0e19": 6499, "banking": 728, "\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01": 5821, "\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34": 7512, "net": 1420, "\u0e40\u0e1b\u0e19": 8305, "\u0e0b\u0e37\u0e49\u0e2d\u0e02\u0e2d\u0e07": 3567, "\u0e2b\u0e19\u0e39": 7112, "\u0e08\u0e48\u0e32\u0e22\u0e2b\u0e19\u0e35\u0e49": 3276, "\u0e40\u0e22\u0e35\u0e22\u0e27\u0e22\u0e32": 8552, "\u0e1a\u0e48\u0e19": 4864, "\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07": 7609, "\u0e1b\u0e34\u0e14\u0e1a\u0e31\u0e0d\u0e0a\u0e35": 5078, "\u0e2b\u0e19": 7085, "\u0e15\u0e2d\u0e19": 3827, "\u0e19\u0e35": 4599, "\u0e40\u0e02\u0e49\u0e32\u0e17\u0e32\u0e07": 7865, "\u0e42\u0e17\u0e23\u0e28\u0e31\u0e1e\u0e17\u0e4c": 9426, "\u0e08\u0e48\u0e32": 3274, "\u0e1a\u0e4a\u0e32\u0e22\u0e1a\u0e32\u0e22": 4890, "\u0e1b\u0e31\u0e14": 5047, "\u0e20\u0e32\u0e23\u0e30": 5550, "\u0e23\u0e2b\u0e31\u0e2a": 6020, "\u0e17\u0e33\u0e15\u0e32\u0e21": 4250, "\u0e02\u0e31\u0e49\u0e19": 2560, "\u0e2f": 7737, "\u0e2b\u0e36": 7335, "\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19": 6021, "\u0e40\u0e09\u0e22": 8002, "\u0e2d\u0e34\u0e40\u0e27\u0e07": 7601, "\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19": 5928, "\u0e2a\u0e32\u0e21": 6886, "\u0e40\u0e2a\u0e37\u0e2d\u0e01": 8772, "\u0e40\u0e15\u0e47\u0e21\u0e17\u0e35\u0e48": 8157, "\u0e15\u0e35\u0e19": 3971, "bbl": 735, "\u0e04\u0e23\u0e2d\u0e07": 2711, "\u0e02\u0e2d\u0e07\u0e08\u0e23\u0e34\u0e07": 2523, "\u0e16\u0e37\u0e2d\u0e27\u0e48\u0e32": 4095, "\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19": 8463, "\u0e15\u0e2d\u0e19\u0e14\u0e36\u0e01": 3830, "\u0e19\u0e30\u0e08\u0e4a\u0e30": 4494, "\u0e40\u0e27\u0e25\u0e32\u0e17\u0e33\u0e01\u0e32\u0e23": 8684, "\u0e2d\u0e35\u0e01\u0e17\u0e35": 7612, "\u0e15\u0e2d\u0e19\u0e40\u0e0a\u0e49\u0e32": 3836, "\u0e2d\u0e35\u0e2b\u0e22\u0e31\u0e07": 7620, "\u0e27\u0e30": 6486, "\u0e41\u0e22\u0e48\u0e21\u0e32\u0e01": 9215, "\u0e44\u0e1e": 9770, "\u0e40\u0e23\u0e22": 8567, "\u0e21\u0e38\u0e07": 5785, "sms": 1801, "\u0e15\u0e08": 3779, "\u0e01\u0e23\u0e30": 2165, "\u0e44\u0e1f": 9774, "\u0e14\u0e31\u0e1a": 3648, "\u0e08\u0e22\u0e49\u0e32": 3136, "\u0e1a\u0e27\u0e01": 4751, "\u0e01\u0e25\u0e32\u0e07\u0e46": 2249, "\u0e44\u0e21\u0e48\u0e19\u0e48\u0e32": 9808, "\u0e40": 7752, "\u0e1a\u0e31\u0e15\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e32\u0e0a\u0e19": 4783, "\u0e40\u0e2a\u0e23\u0e47\u0e08": 8735, "\u0e1a\u0e23\u0e32\u0e0b\u0e34\u0e25": 4739, "\u0e40\u0e2a": 8719, "\u0e1b\u0e19": 4906, "\u0e02\u0e49\u0e2d": 2618, "\u0e04\u0e31\u0e1f": 2898, "\u0e1a": 4716, "\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e48\u0e32": 7212, "\u0e1e\u0e32\u0e13\u0e34\u0e0a\u0e22\u0e4c": 5388, "\u0e40\u0e14\u0e1a\u0e34\u0e15": 8090, "\u0e2b\u0e31\u0e2a": 7302, "\u0e40\u0e15\u0e34\u0e21\u0e19\u0e49\u0e33\u0e21\u0e31\u0e19": 8146, "\u0e14\u0e48\u0e32": 3743, "\u0e2a\u0e23\u0e23\u0e2b\u0e32": 6762, "\u0e25\u0e33\u0e1a\u0e32\u0e01": 6348, "srisawat": 1831, "\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16": 6889, "\u0e17\u0e35\u0e48\u0e08\u0e30": 4300, "\u0e41\u0e01\u0e49\u0e1b\u0e31\u0e0d\u0e2b\u0e32": 8946, "\u0e40\u0e14\u0e49\u0e2d": 8129, "\u0e19\u0e32\u0e19\u0e46": 4552, "ads": 630, "\u0e16\u0e39\u0e01\u0e43\u0e08": 4106, "\u0e40\u0e01\u0e47\u0e1a\u0e40\u0e07\u0e34\u0e19": 7815, "\u0e2a\u0e30": 6812, "\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a": 6191, "\u0e2a\u0e38\u0e14\u0e22\u0e2d\u0e14": 6994, "\u0e04\u0e27\u0e32\u0e21\u0e40\u0e2a\u0e35\u0e22\u0e2b\u0e32\u0e22": 2847, "\u0e40\u0e01\u0e34\u0e14\u0e02\u0e36\u0e49\u0e19": 7783, "\u0e2b\u0e32\u0e01": 7306, "\u0e23\u0e31\u0e1a\u0e1c\u0e34\u0e14\u0e0a\u0e2d\u0e1a": 6090, "\u0e14\u0e31\u0e07": 3643, "\u0e1a\u0e38\u0e01": 4839, "\u0e02\u0e32\u0e43\u0e2b\u0e0d\u0e48": 2580, "\u0e2a\u0e37\u0e48\u0e2d": 6978, "\u0e42\u0e0b\u0e40\u0e0a\u0e35\u0e22\u0e25": 9389, "\u0e02\u0e48\u0e32\u0e27": 2615, "\u0e2b\u0e27\u0e31\u0e07": 7264, "\u0e41\u0e2a\u0e14\u0e07": 9265, "\u0e0a\u0e35\u0e49\u0e41\u0e08\u0e07": 3431, "\u0e27\u0e31\u0e12\u0e19\u0e18\u0e23\u0e23\u0e21": 6491, "\u0e2d\u0e07\u0e04\u0e4c\u0e01\u0e23": 7385, "\u0e1b\u0e0e\u0e34\u0e1a\u0e31\u0e15\u0e34": 4897, "\u0e04\u0e27\u0e23\u0e08\u0e30": 2776, "\u0e04\u0e37\u0e1a\u0e2b\u0e19\u0e49\u0e32": 2959, "\u0e44\u0e21\u0e48\u0e01\u0e25\u0e49\u0e32": 9792, "\u0e04\u0e27\u0e32\u0e21\u0e08\u0e23\u0e34\u0e07": 2787, "\u0e07\u0e31\u0e22": 3069, "admin": 629, "\u0e04\u0e27\u0e32\u0e21\u0e04\u0e37\u0e1a\u0e2b\u0e19\u0e49\u0e32": 2784, "\u0e2b\u0e21\u0e32\u0e22\u0e04\u0e27\u0e32\u0e21\u0e27\u0e48\u0e32": 7166, "\u0e42\u0e2d\u0e40\u0e04": 9559, "\u0e0a\u0e35\u0e27\u0e34\u0e15": 3425, "\u0e15\u0e2d\u0e1a\u0e04\u0e33\u0e16\u0e32\u0e21": 3842, "chat": 839, "\u0e2a\u0e33\u0e19\u0e31\u0e01\u0e07\u0e32\u0e19\u0e43\u0e2b\u0e0d\u0e48": 6913, "\u0e04\u0e27\u0e32\u0e21\u0e40\u0e23\u0e47\u0e27": 2846, "\u0e0a\u0e21": 3332, "\u0e02\u0e32\u0e22": 2571, "\u0e15\u0e01\u0e07\u0e32\u0e19": 3769, "\u0e2e\u0e37\u0e2d": 7728, "\u0e02\u0e2d\u0e42\u0e17\u0e29": 2550, "\u0e07\u0e35\u0e49": 3084, "\u0e14\u0e39\u0e16\u0e39\u0e01": 3732, "\u0e44\u0e21\u0e48\u0e40\u0e02\u0e49\u0e32\u0e43\u0e08": 9851, "\u0e40\u0e2b\u0e21\u0e37\u0e2d\u0e19\u0e01\u0e31\u0e19": 8804, "\u0e27\u0e49\u0e32\u0e27": 6621, "\u0e40\u0e2d\u0e47\u0e21": 8907, "\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e2a\u0e23\u0e23\u0e04\u0e4c": 6774, 